export const featureFirstTitle = {
  title: 'ここはセクションのタイトルが入ります。',
  content: 'ここはセクションに関する説明文書が入る場所です',
};

export const featureFirstCdontent = [
  {
    title: 'これは大黒工業の特徴です',
    content:
      'この特徴は大黒工業のこういうところが良いところです。活用していただけますと幸いです。',
  },
  {
    title: 'これは大黒工業の特徴です',
    content:
      'この特徴は大黒工業のこういうところが良いところです。活用していただけますと幸いです。',
  },
  {
    title: 'これは大黒工業の特徴です',
    content:
      'この特徴は大黒工業のこういうところが良いところです。活用していただけますと幸いです。',
  },
];

export const featureSecondTitle = {
  title: 'ここはセクションのタイトルが入ります。',
  content: 'ここはセクションに関する説明文書が入る場所です',
};

export const featureSecondContent = [
  {
    title: 'これは大黒工業の特徴です',
    content:
      'この特徴は大黒工業のこういうところが良いところです。活用していただけますと幸いです。',
  },
  {
    title: 'これは大黒工業の特徴です',
    content:
      'この特徴は大黒工業のこういうところが良いところです。活用していただけますと幸いです。',
  },
  {
    title: 'これは大黒工業の特徴です',
    content:
      'この特徴は大黒工業のこういうところが良いところです。活用していただけますと幸いです。',
  },
];
