export const FeatureText = [
  {
    title: '当社はモノを作っている会社です',
    text: '主力製品の紙ナプキンや紙おしぼりを中心とした紙加工品を多数製造しています',
  },
  {
    title: '大黒に注文すれば何でも揃う',
    text: '製造品以外にも多くの仕入れ先と取引をしており多品種の取り扱いがあります',
  },
  {
    title: '環境配慮型の製品も積極的に開発',
    text: 'パルプモールドや木製カトラリーを始め環境配慮型製品も積極的に開発しています',
  },
  {
    title: 'ピッキングサービスも充実',
    text: '小ロットの配送にも対応しており、必要なものを必要最小限でお届けすることができます',
  },
  {
    title: '障害者の雇用促進',
    text: '特例子会社の大黒友愛紙工では障害者の雇用を促進しております',
  },
  {
    title: '理念「お客様を一番大切にすること」',
    text: 'お客様ファーストを心掛け、お客様に寄り添った対応を常に考えています',
  },
];
